Repository: HacksPoliticos/paulo.markun.com.br-theme
Catalog: lang/*.po
Languages: pt_br

source: This post is password protected. Enter the password to view comments.
pt_br: Este post é protegido por senha. Digite a senha para ver os comentários.

source: No Responses
pt_br: Sem respostas

source: One Response
pt_br: Uma Resposta

source: % Responses
pt_br: % Respostas

source: Comment on this post
pt_br: Comente neste post

source: Reply to %s
pt_br: Responder para %s

source: You must be logged in to post a comment.
pt_br: Você deve estar logado para comentar.

source: Logged in as
pt_br: Logado como

source: Name
pt_br: Nome

source: To top
pt_br: Para cima

source: Our Facebook fan page!
pt_br: Nossa página no Facebook!

source: Follow us on Twitter
pt_br: Siga-nos no Twitter

source: Our Linkedin account
pt_br: Nossa conta no Linkedin

source: Our Flickr images
pt_br: Nossas fotos no Flickr

source: Our Vimeo videos
pt_br: Nossos videos no Vimeo

source: Our DesignFloat profile
pt_br: Nosso perfil DesignFloat

source: No Widgets Added Yet
pt_br: Nenhum widget adicionado ainda

source: Please add them in the WordPress admin page under Appearance &rarr; Widgets. The widget section is
pt_br: Por favor, adicione-os na área administrativa em Aparência &arr; Widgets. A seção widget é

source: Client
pt_br: Cliente

source: Date
pt_br: Data

source: Author
pt_br: Autor

source: The portfolio is empty
pt_br: O portfolio está vazio

source: View project
pt_br: Ver projeto

source: Go to website
pt_br: Ir para website

source: Your comment is awaiting moderation
pt_br: Seu comentário aguarda moderação

source: About the author
pt_br: Sobre o autor

source: Written by
pt_br: Escrito por

source: Currently there is no additional info about this author.
pt_br: Atualmente, não há informações adicionais sobre este autor.

source: No comments
pt_br: Sem comentários

source: One comment
pt_br: Um comentário

source: % comments
pt_br: % comentários

source: Comments disabled
pt_br: Comentários desabilitados

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: Active widget section:
pt_br: Seção ativa de widgets:

source: remove
pt_br: remover

source: Create New
pt_br: Criar Novo

source: or
pt_br: ou

source: Select Existing
pt_br: Selecione Existente

source: - Select -
pt_br: - Selecione -

source: Currently active slides:
pt_br: Slides ativos atualmente:

source: + Add slides
pt_br: + Adcionar slides

source: Add slides:
pt_br: Adcionar slides:

source: &larr; Finish adding
pt_br: &larr; Encerrar adição

source: Added
pt_br: Adicionado

source: Edit slide
pt_br: Ediar slide

source: Title
pt_br: Título

source: Description
pt_br: Descrição

source: Save
pt_br: Salvar

source: Cancel
pt_br: Cancelar

source: Blank
pt_br: Vazio

source: Separator
pt_br: Separador

source: Latest Tweet
pt_br: Último Tweet

source: Service
pt_br: Serviçe

source: Testimonials
pt_br: Depoimentos

source: Contact Form
pt_br: Formulário de Contato

source: Currently active images:
pt_br: Imagens atualmente ativas:

source: + Add image
pt_br: + Adicionar imagem

source: Add images:
pt_br: Adicionar imagens:

source: There aren't any categories yet. All will be shown.
pt_br: Não existem categorias ainda. Tudo será exibido.

source: Content composer
pt_br: Compositor de Conteúdo

source: Layout & Other Settings
pt_br: Layout & Outras Configurações

source: Testimonial Information
pt_br: Informação do Depoimento

source: Choose the layout for this page. The options for portfolio and other page types is different.
pt_br: Escolha o layout para esta página. As opções para portfolio e outros tipos de página são diferentes.

source: Custom sidebar
pt_br: Barra lateral personalizada

source: Bellow you can create a new "widgets section" for the sidebar or select one that you previously made. To create a new one just type in the name (ex. My Widgets). The default "widget section" is "Page Widgets".
pt_br: Abaixo você pode criar uma nova "seção de widget" para a barra lateral ou selecionar uma que você fez anteriormente. Para criar uma nova apenas digite o nome (ex. Meus Widgets). O "seção widget" padrão é "Widgets de Página".

source: Title&Description
pt_br: Título & Descrição

source: If you don't want the title on the page to be the same as the page title enter it here. Description in optional.
pt_br: Se você não quer que o título na página seja o mesmo que o título da página informe-o aqui. Descrição é opcional.

source: Enabled
pt_br: Habilitado

source: If you don't want to show the title and description on this page you can disable it by selecting no.
pt_br: Se você não quer exibir o título e a descrição nesta página você pode desabilitá-lo selecionando 'não'.

source: The slider that appears at the very top of the page.
pt_br: O slider que vai aparecer no topo da página.

source: Slider height
pt_br: Altura do Slider

source: Width is 960px and can't be changed, but height is not specific. Enter the amount of pixels you want the images to be resized to. Default: 250.
pt_br: Largura é 960px e não pode ser alterada, mas a altura não é específica. Informe a quantidade de pixels que você quer para redimensionar as imagens. Padrão: 250.

source: Slider images
pt_br: Imagens do Slider

source: Images that will apear in the slider. Use "Add slides +" link to add images(only images wider or equal 960px will show). You can drag&amp;drop the added images to change the order.
pt_br: Imagens que irão aparecer no slider. Use o link "Adicionar slides +" para adicionar imagens (apenas imagens iguais ou maior que 960px serão exibidas). Você pode arrastar as imagens adicionadas para mudar a ordem.

source: Portfolio categories
pt_br: Categorias de Portfolio

source: From which categories to show the portfolio posts. Important: If none selected it will show from all categories.
pt_br: Para quais categorias exibir os posts de portfolio. Importante: Se nenhuma for selecionada, todas as categorias serão exibidas.

source: Categories
pt_br: Categorias

source: Which categories to show on this portfolio.
pt_br: Quais categorias exibir neste portfolio.

source: Bellow you can create a new "widgets section" for the sidebar or select one that you previously made. To create a new one just type in the name (ex. My Widgets). The default "widget section" is "Blog Widgets".
pt_br: Abaixo você pode criar uma nova "seção widget" para a barra lateral ou selecionar uma que você já fez. Para criar uma nova apenas digite o nome (ex. Meus Widgets). A "seção widget" padrão é "Blog Widgets".

source: If you want the title and description on the post to be custom enter them here here. Description in optional.
pt_br: Se você quer o título e a descrição no post personalizadas, informe aqui. Descrição é opcional.

source: If you want to show the title and description on this page you can enable it by selecting yes.
pt_br: Se você quer exibir o título e a descrição nesta página, você pode habilitá-los selecionando 'sim'.

source: Bellow you can create a new "widgets section" for the sidebar or select one that you previously made. To create a new one just type in the name (ex. My Widgets). The default "widget section" is "Portfolio Widgets".
pt_br: Abaixo você pode criar uma nova "seção widget" para a barra lateral ou selecionar uma que você já fez. Para criar uma nova apenas digite o nome (ex. Meus Widgets). A "seção widget" padrão é "Widgets de Portfolio".

source: Project info
pt_br: Informações do Projeto

source: Author name
pt_br: Nome do Autor

source: Shown in the portfolio information.
pt_br: Exibir informações do portfolio.

source: Client name
pt_br: Nome do Cliente

source: Website URL
pt_br: URL do website

source: Outside link to the project.
pt_br: Link externo do projeto.

source: Video URL
pt_br: URL do Video

source: If you want to show a video in the lightbox instead of images enter the url here (ex. http://www.youtube.com/watch?v=nU5pRGd5caQ)
pt_br: Se você quer exibir um video na lightbox ao invés de imagens, informe a url aqui (ex. http://www.youtube.com/watch?v=nU5pRGd5caQ)

source: Lighbox images
pt_br: Imagens do Lightbox

source: Portfolio images
pt_br: Imagens do Portfolio

source: Testimonial info
pt_br: Informações do Depoimento

source: Name of the testimonial author.
pt_br: Nome do autor do depoimento.

source: Position
pt_br: Posição

source: For example "CEO of Google" and such.
pt_br: Por exemplo "CEO do Google" e similar.

source: Testimonial
pt_br: Depoimento

source: The content of the testimonial.
pt_br: O conteúdo do depoimento.

source: Portfolio Post
pt_br: Post de Portfolio

source: Add New
pt_br: Adicionar Novo

source: Add New Portfolio Post
pt_br: Adicionar Novo Post de Portfolio

source: Edit
pt_br: Editar

source: Edit Portfolio Post
pt_br: Editar Post do Portfolio

source: New Portfolio Post
pt_br: Novo Post do Portfolio

source: View Portfolio
pt_br: Ver Portfolio

source: View Portfolio Post
pt_br: Ver Post de Portfolio

source: Search Portfolio Posts
pt_br: Buscar Posts de Portfolio

source: No portfolio posts found
pt_br: Nenhum post de portfolio encontrado

source: No portfolio posts in Trash
pt_br: Nenhum post de portfolio na lixeira

source: Parent Portfolio
pt_br: Portfolio Pai

source: Add New Testimonial
pt_br: Adicionar Novo Depoimento

source: Edit Testimonial
pt_br: Ediar Depoimento

source: New Testimonial Post
pt_br: Novo Post de Depoimento

source: View Testimonials
pt_br: Ver Depoimentos

source: View Testmonial
pt_br: Ver Depoimento

source: Search Testimonials
pt_br: Buscar Depoimentos

source: No testimonial found
pt_br: Nenhum depoimento encontrado

source: No testimonial in Trash
pt_br: Nenhum depoimento na Lixeira

source: Parent Testimonial
pt_br: Depoimento Pai

source: Please wait while our tweets load
pt_br: Por favor, aguarde enquanto os tweets carregam

source: Read more
pt_br: Leia mais

source: Widgets inserted here will show up in the sidebar sections for pages.
pt_br: Widgets inseridos aqui serã oexibidos na barra lateral das páginas.

source: Widgets inserted here will show up in the sidebar sections for the blog.
pt_br: Widgets inseridos aqui serão exibidos na barra lateral do blog.

source: Widgets inserted here will show up in the sidebar sections for the portfolio.
pt_br: Widgets inseridos aqui serão exibidos na barra lateral do portfolio.

source: Show latest posts from blog or portfolio.
pt_br: Exibir últimos posts do blog ou portfolio.

source: JW - Latest Posts
pt_br: JW - Últimos Posts

source: Recent Posts
pt_br: Posts Recentes

source: Title:
pt_br: Título:

source: Title will show up as "heading" for the widget in the sidebar
pt_br: Título será exibido como "heading" para o widget na barra lateral

source: Post type:
pt_br: Tipo de post:

source: What do you want to show posts from, blog or portfolio?
pt_br: De onde você quer exibir os posts, blog ou portfolio?

source: Amount:
pt_br: Quantidade:

source: How many posts to show
pt_br: Quantos posts exibir

source: Show recent tweets.
pt_br: Exibir tweets recentes.

source: JW - Recent Tweets
pt_br: JW - Tweets Recentes

source: Profile:
pt_br: Perfil:

source: Show blog or portfolio post in a slider. Location: Anywhere
pt_br: Exibir post do blog ou portfolio em um slider. Localização: Qualquer Lugar

source: Post Type:
pt_br: Tipo de Post:

source: Other options:
pt_br: Outras opções:

source: Show latest testimonials with a fading effect.
pt_br: Exibir últimos depoimentos com um efeito fading.

source: JW - Testimonials
pt_br: JW - Depoimentos
